<?php
$groups = [
    [
        "id" => 1,
        "customers" => [
            [
                "name" => "بهرام خوش اندام",
                "city" => "همدان",
                "image" => get_template_directory_uri() . '/img/customer/bahram-khoshandam.webp',
                "review" => "با سلام و احترام باعث افتخار در سال در شهر کنگاور کرمانشاه با هم آشنا شدیم البته اگر بجا بیارید . می بینم که همچنان در حال فعالیت کاری هستید ایشالا بتونیم باهم همکاری بیشتری داشته باشیم."
            ],
            [
                "name" => "نیما ابراهیمی",
                "city" => "تهران ولنجک",
                "image" => get_template_directory_uri() . '/img/customer/nima-ebrahimi.webp',
                "review" => "پیکار جان وقت عالی بخیر یادش بخیر سال 91 روی گلخانه ما فعالیت داشتی بابت همکاری اون موقع دستت درد نکنه بازم نیاز به مشاوره برای ادامه پروژه داریم. لطفا یه قرار جلسه مشخص کن 🙏 🌹"
            ],
            [
                "name" => "حسین پناه نژاد",
                "city" => "بلاروس",
                "image" => get_template_directory_uri() . '/img/customer/hossein-panahnejad.webp',
                "review" => "با سلام و درود جناب پیکار عزیز پروژه ای که در کشور بلاروس اگر اشتباه نکنم سال 89 احداثش صورت گرفت اگر بخواهیم همچین پروژه ای را دوباره راه اندازی کنیم به مقیاس 6 هکتار با مدل شیشه ای هلندی صفر تا صد چقدر درمیاد؟"
            ],
            [
                "name" => "مهندس عربی",
                "city" => "مازندران",
                "image" => get_template_directory_uri() . '/img/customer/mohandes-arabi.webp',
                "review" => "سلام استاد بزرگوار وقت عالی بخیر جناب مهندس عزیز پروژه ای که در استان کرمان که نظارتش بر عهده خودتون بود . سازه اش به مقیاس حدودا چهل هکتار بود . برای اونجا یک سازه به روز تر چی پیشنهاد میدید . این سازه مدلش قدیمی شد مال تاریخ 89 هستش. تصمیم گرفتیم سازه را به کلی تغییر بدیم."
            ],
            [
                "name" => "مهندس انوری",
                "city" => "تهران ورامین",
                "image" => get_template_directory_uri() . '/img/customer/mohandes-anvari.webp',
                "review" => "سلام خداقوت جناب مهندس پیکار عزیز سال 98 پروژه گلخانه در ورامین شهرک گل و گیاه سازه ای که احداث نمودی خیلی ممنونم پوشش پلاستیک سازه گلخانه ما به پایان رسیده است . اگر امکان دارد جهت پوشش جدید لطفا با تیمتون هماهنگی کنید با تشکر از شما"
            ],
            [
                "name" => "مسلم سلگی",
                "city" => "نهاوند",
                "image" => get_template_directory_uri() . '/img/customer/moslem-solgi.webp',
                "review" => "سلام استاد پیکار عزیز خیلی خوبه آفرین هنوز داری در زمینه گلخانه فعالیت می کنی نمی دونم بجا آوردی یا نه ؟ سال 84 پروژه گلخانه ما رو در روستای برزول کار کردی در اصل تعمیرات کلی برامون انجام دادی خیلی ممنونم ازت ایشالا که همیشه موفق و سربلند باشی"
            ]
        ]
    ],
    [
        "id" => 2,
        "customers" => [
            [
                "name" => "علی عباسی پور",
                "city" => "اهواز",
                "image" => get_template_directory_uri() . '/img/customer/ali-abbasi puor.webp',
                "review" => "سلام آقای مهندس پیکار. وقتتون بخیر. ممنون از زحمت هاتون بابت راه اندازی گلخانه ما توی اهواز."
            ],
            [
                "name" => "فاطمه بحری",
                "city" => "بوشهر",
                "image" => get_template_directory_uri() . '/img/customer/fatemeh-bahri.webp',
                "review" => "سلام اقای مهندس ، قطعات رو به صورت تک هم فروش دارید؟"
            ],
            [
                "name" => "سلمان کاشی",
                "city" => "خوی",
                "image" => get_template_directory_uri() . '/img/customer/salman-kashi.webp',
                "review" => " جناب من یک زمین 700 متری دارم. کی میتونم مزاحمتون بشم برای تخمین قیمت و بستن قرارداد؟ "
            ],
            [
                "name" => " رضا مردانی",
                "city" => "سنندج",
                "image" => get_template_directory_uri() . '/img/customer/reza-mardani.webp',
                "review" => "شرکت  محترم گل افروز از سایت بسیار خوب و خدمات مناسب و بموقع شما در رابطه با تاسیس و به روز رسانی گلخانه ما متشکرم .به امید موفقیت های روز افزون شما. "
            ],
            [
                "name" => "تیرداد شاکرزاده",
                "city" => "زاهدان",
                "image" => get_template_directory_uri() . '/img/customer/tirdad-shakerzadeh.webp',
                "review" => ".بنده با کار شما از طریق سایتتان آشنا شدم. بابت تاسیس یک گلخانه یک هکتاری در زاهدان لطفا تخمین قیمت بفرمایید.نمونه کارهایی که توی سایت زدین که خیلی عالیه "
            ],
            [
                "name" => "ماهان برومند",
                "city" => "ساوه",
                "image" => get_template_directory_uri() . '/img/customer/mahan-boruomand.webp',
                "review" => " سلام . من میخواستم یه گلخانه دو هکتاری راه اندازی کنم ، چجور میتونم مشاوره حضوری بگیرم؟ شرایط مشاوره به چه صورته؟ "
            ]
        ]
     ]
    ,
     [
        "id" => 3,
        "customers" => [
            [
                "name" => " کریم عطایی ",
                "city" => " بروجرد ",
                "image" => get_template_directory_uri() . '/img/customer/karim-ataee.webp',
                "review" => "سلام محمدی هستم از بروجرد. یه گلخونه 1500 متری میخوامبرای گل رز مدل اسپانیایی صفر تا صد به همراه همه ی تجهیزات . هزینه ها به چه صورته؟ نحوه کار کردن رو توضیح میدید؟"
            ],
            [
                "name" => " امیرعباس صادقی",
                "city" => " شادگان ",
                "image" => get_template_directory_uri() . '/img/customer/amirabbas-sadeghi.webp',
                "review" => "سلام جناب مهندس من یه زمین 2000 متری دارم توی شادگان . شرایط کاریتون به چه صورته؟ میشه لیست قیمت هاتونو بفرستید؟ چقد زمان میبره؟"
            ],
            [
                "name" => " موسی عالیپور ",
                "city" => " اصفهان ",
                "image" => get_template_directory_uri() . '/img/customer/mousa-aalipuor.webp',
                "review" => "آقای مهندس چند بار باهاتون تماس گرفتم پاسخگو نبودید . ممکنه یه شماره در دسترس بهم بدین؟"
            ],
            [
                "name" => " قادر پیشدستان ",
                "city" => " اردبیل ",
                "image" => get_template_directory_uri() . '/img/customer/ghader-pishdastan.webp',
                "review" => "همه چیز عالی و حساب شده بود. بهترین هستید موفق باشین"
            ],
            [
                "name" => " هیوا شاه محمدی ",
                "city" => " کردستان ",
                "image" => get_template_directory_uri() . '/img/customer/hiva-shahmohamadi.webp',
                "review" => "من به صورت حضوری ازشون مشاوره گرفتم درباره گلخانه اسپانیایی . واقعا با حوصله و عالی توضیح دادن. متشکرم"
            ],
            [
                "name" => " حاجی جلال ",
                "city" => " سلیمانیه عراق ",
                "image" => get_template_directory_uri() . '/img/customer/haji-jalal.webp',
                "review" => "سلام . ممنون از شرکت گلخانه سازی خوب گل افروز . لطفا یه شماره بدید که پیام بزارم و لیست قیمت رو برام بفستید. ممنون"
            ]
        ]
    ],
    [
         "id" => 4,
         "customers" => [
            [
                "name" => " آقای ویسی ",
                "city" => "مازندران",
                "image" => get_template_directory_uri() . '/img/customer/aghay-veisi.webp',
                "review" => "سلام و درود جناب مهندس . ممنون از شرکت خوبتون همه چی عالی و همونطور که میخواستم پیش رفت ."
            ],
            [
                "name" => " قاسم چوگان",
                "city" => " فارس ",
                "image" => get_template_directory_uri() . '/img/customer/ghasem-ghogan.webp',
                "review" => "  سلام و عرض ادب . ممکنه بابت راه اندازی یک گلخانه 5 هکتاری در استان فارس شهر زرین دشت راهنماییم کنید؟ برای این منطقه چه محصولاتی رو پیشنهاد میکنید؟"
            ],
            [
                "name" => " فاطمه گلزار ",
                "city" => " سنندج ",
                "image" => get_template_directory_uri() . '/img/customer/fatemeh-golzar.webp',
                "review" => " سلام وقتتون بخیر خواستم مشاوره ای در مورد صفر تا صد یک گلخانه 3 هکتاری برای استان کردستان برای کشت توت فرنگی داشته باشم. چطور می تونم با شما همکاری کنم؟ مشاورتون به چه صورته؟"
            ],
            [
                "name" => " مهندس جوکار ",
                "city" => " کرمانشاه ",
                "image" => get_template_directory_uri() . '/img/customer/mohandes-jokar.webp',
                "review" => "سلام جناب مهندس من قصد دارم یک گلخانه به مقیاس 4000 متر توی کرمانشاه بزنم. لطف میکنید بگید قیمت ها به چه صورت هست؟"
            ],
            [
                "name" => " مریم شورزاده ",
                "city" => " ایلام ",
                "image" => get_template_directory_uri() . '/img/customer/maryam-shuorzadeh.webp',
                "review" => " با سلام و احترام خدمت کارمندان شرکت گل افروز. بنده مریم شورزاده هستم از استان ایلام . یک بازدید از یک گلخانه گوجه فرنگی توسط شرکت شما انجام شده بود در شهر آبدانان .به مقیاس 6000 متر . اگر من بخوام چنین گلخانه ای برام راه اندازی کنید با قیمت های امروز چقدر هزینه داره؟ "
            ],
            [
                "name" => " کیوان آذری ",
                "city" => " مشهد ",
                "image" => get_template_directory_uri() . '/img/customer/keyvan-azari.webp',
                "review" => " سلام خدمت شما عزیزان مهندس . من برای گلخانه هلندی که چند سالی هست که دارم کار می کنم تعدادی تجهیزات میخوام اضافه کنم .شما می تونید در این زمینه بهم کمک کنید؟ "
            ]
        ]
    ],
    [
        "id" => 5,
        "customers" => [
            [
                "name" => " الیاس نور زاده ",
                "city" => " تربت حیدریه ",
                "image" => get_template_directory_uri() . '/img/customer/elyas-nuorzadeh.webp',
                "review" => " سلام. برای ایجاد یکسری تغییرات جزیی برای گلخانه خیار که برام راه انداختین چطوری میشه با هزینه کم این کار رو انجام بدم؟ لطفا راهنمایی کنید. "
            ],
            [
                "name" => " محمود کاردان ",
                "city" => " مراغه ",
                "image" => get_template_directory_uri() . '/img/customer/mahmoud-kardan.webp',
                "review" => " مرسی از مجموعه خوب گل افروز . گلخانه من سر تایم تعیین شده و دقیقا همونطور که میخواستم بهم تحویل داده شد. پر رونق باشید."
            ],
            [
                "name" => " اعظم پورمندی ",
                "city" => " دزفول ",
                "image" => get_template_directory_uri() . '/img/customer/azam-puormand.webp',
                "review" => " سلام چند تا قطعه جدید برای گلخونم میخوام . یه شماره تلفن در دسترس میدید لطفا "
            ],
            [
                "name" => " جلیل ماجدی ",
                "city" => " جهرم ",
                "image" => get_template_directory_uri() . '/img/customer/jalil-majedi.webp',
                "review" => " خداقوت عزیزان شرکت گل افروز. برای ساخت یه گلخانه گل های زینتی توی جهرم شما چه نوع گلخانه ای پیشنهاد میدید ؟ "
            ],
            [
                "name" => " شاهد مختاری ",
                "city" => " چابهار ",
                "image" => get_template_directory_uri() . '/img/customer/shahed-mokhtari.webp',
                "review" => " سلام ممکنه هزینه تقریبی برای ساخت یک گلخونه 2500 متری رو توی چابهار بهم بگید؟ چطور میتونم با مشاورینتون در تماس باشم؟"
            ],
            [
                "name" => " علی محمد طاهرزاده ",
                "city" => " بوشهر ",
                "image" => get_template_directory_uri() . '/img/customer/alimohamad-taherzadeh.webp',
                "review" => " سلام مهندس پیکار. وقت شما بخیر. در مورد گلخانه ای که چند ماه پیش برامون زدین یه زحمت براتون دارم .اگر ممکنه یه جلسه ای را هماهنگ کنید که با هم در مورد تجهیزات دیگه ای که قرار بود بعدا اضافه کنیم صحبت کنیم. "
            ]
        ]
    ],
    [
        "id" => 6,
        "customers" => [
            [
                "name" => " فائزه پیرخواه ",
                "city" => " جیرفت ",
                "image" => get_template_directory_uri() . '/img/customer/faezeh-pirkhah.webp',
                "review" => " سلام کی میتونم بیام برای مشاوره حضوری؟ از راه دور میخوام بیام . لطف میکنید یه زمان برام بزارید"
            ],
            [
                "name" => " نادر مزدکیان ",
                "city" => " شهرکرد ",
                "image" => get_template_directory_uri() . '/img/customer/nader-mazdakiyan.webp',
                "review" => "جناب مهندس باهاتون تماس گرفتم نبودید انگار . چند تا سوال داشتم ممنون میشم پاسخ بدید."
            ],
            [
                "name" => " پدرام آشتیانی ",
                "city" => " تهران ",
                "image" => get_template_directory_uri() . '/img/customer/pedram-ashtiyani.webp',
                "review" => " سلام. خواستم بدونم برای ساخت یک گلخانه متوسط توی شهریار تهران چقدر زمان می بره که راه بیفته؟و هزینه اون چقر میشه؟ "
            ],
            [
                "name" => " کامیار سروستانی ",
                "city" => " ارومیه",
                "image" => get_template_directory_uri() . '/img/customer/kamyar-sarvestani.webp',
                "review" => " سلام روزتون خوش . من میخواستم چند تا فن و تهویه به گلخونم اضافه کنم . میشه راهنماییم کنید؟"
            ],
            [
                "name" => " محمد سالارزاده ",
                "city" => " اصفهان ",
                "image" => get_template_directory_uri() . '/img/customer/mohamad-salarzadeh.webp',
                "review" => " سلام .در مورد ساخت گلخانه برای کشت هیدروپونیک نیاز به مشاوره دارم. چطور میتونم ازتون کمک بگیرم؟لطفا قرار جلسه ای ست بفرمایین که خدمت برسم. "
            ],
            [
                "name" => " شایان ضیغمیان ",
                "city" => " تبریز ",
                "image" => get_template_directory_uri() . '/img/customer/shayan-zeyghamiyan.webp',
                "review" => "اگر ممکنه لیست قیمت هاتونو برام تلگرام بفرستید. پیام گذاشتم به اسم ضیغمیان "
            ]
        ]
    ],
    [
        "id" => 7,
        "customers" => [
            [
                "name" => " مازیار کوهکن ",
                "city" => " تبریز ",
                "image" => get_template_directory_uri() . '/img/customer/maziyar-koohkan.webp',
                "review" => " سلام لطفا واتساپتونو چک کنید . سوال داشتم درباره ساهت گلخونه اسپانیایی "
            ],
            [
                "name" => " داوود سعادتی ",
                "city" => " محلات ",
                "image" => get_template_directory_uri() . '/img/customer/davood-saadati.webp',
                "review" => " سلام صبح عالی بخیر. خیلی ممنونم بابت شرکت خوب گل افروز . همه چی عالی و منظم و دقیق بود. خوشحالم که با شما همکاری کردم "
            ],
            [
                "name" => " مینا شکری زاده ",
                "city" => " ابهر ",
                "image" => get_template_directory_uri() . '/img/customer/mina-shokrizadeh.webp',
                "review" => " سلام من میخواستم یه گلخونه 500 متری برای کشت توت فرنگی راه اندازی کنم . به نظرتون توی شهر ابهر جواب میده؟ ممنون میشم راهنماییم کنید "
            ],
            [
                "name" => " صالح معاشی ",
                "city" => " گلپایگان ",
                "image" => get_template_directory_uri() . '/img/customer/saleh-maashi.webp',
                "review" => " سلام قای مهندس پیکار اوقاتتون بخیر . لیست قیمت هاتون تغییری داشته نسبت به 6 ماه پیش؟  "
            ],
            [
                "name" => " فرزاد مقدادی ",
                "city" => " بروجرد ",
                "image" => get_template_directory_uri() . '/img/customer/farzad-meghdadi.webp',
                "review" => " سلام یه زمین 1000 متری توی بروجرد دارم . چه محصولی رو برای کشت پیشنهاد میکنید؟ هزینه تقریبیش چقد میشه؟ "
            ],
            [
                "name" => "  مجید سوری ",
                "city" => " قم ",
                "image" => get_template_directory_uri() . '/img/customer/majid-souri.webp',
                "review" => " ممنون از زحمات شرکت عالیه گل افروز .  "
            ]
        ]
    ],
    [
        "id" => 8,
        "customers" => [
            [
                "name" => " نادیا پورچایی ",
                "city" => " زنجان ",
                "image" => get_template_directory_uri() . '/img/customer/nadiya-puorchaii.webp',
                "review" => " درود و خسته نباشید . همه چی طبق انتظارم بود بسیار سپاس گذارم "
            ],
            [
                "name" => " بهنام جلیل زاد ",
                "city" => " سیرجان ",
                "image" => get_template_directory_uri() . '/img/customer/behnam-jalilzad.webp',
                "review" => " سلام ممکنه یکم اطلاعات درباره گلخونه شیشه ای بهم بدید؟ "
            ],
            [
                "name" => " صادق مستورزاده ",
                "city" => " فسا ",
                "image" => get_template_directory_uri() . '/img/customer/sadegh-mastoorzadeh.webp',
                "review" => " سلام به چه صورت و چه زمانی میتونم مشاوره حضوری بگیرم ازتون؟ یه مشاوره صفر تا صد درباره گلخانه اسپانیایی میخواستم. تشکر "
            ],
            [
                "name" => " مهسا دقیقی ",
                "city" => " همدان ",
                "image" => get_template_directory_uri() . '/img/customer/mahsa-daghighi.webp',
                "review" => " نمونه های توی سایت عالی هستن. امکان بازدید حضوری ام هست؟ "
            ],
            [
                "name" => " شهرام چشمه بیدی ",
                "city" => " قزوین ",
                "image" => get_template_directory_uri() . '/img/customer/shahram-cheshmebidi.webp',
                "review" => " روزتون بخیر توی شهر قزوین میتونم یه گلخانه برای گیاهان دارویی بزنم/ نظر شما چیه؟ زمینم 1000 متره. "
            ],
            [
                "name" => " پیام زمانی ",
                "city" => " سبزوار ",
                "image" => get_template_directory_uri() . '/img/customer/payam-zamani.webp',
                "review" => " سلام تماس گرفتم خدمتتون قبلا و با حوصله و عالی مشاوره دادین . ممکنه حضوری هم بیام ؟ یه وقت تعیین میکنید لطفا "
            ]
        ]
    ],
    [
        "id" => 9,
        "customers" => [
            [
                "name" => " سامان آزمند ",
                "city" => " اراک ",
                "image" => get_template_directory_uri() . '/img/customer/saman-azmand.webp',
                "review" => " . سلام جناب مهندس ازمند هستم .چند روز پیش تماس گرفتم خدمتتون.تصمیمم قطعی شد کی بیام برای بستن قرارداد؟ "
            ],
            [
                "name" => " عماد کریمی ",
                "city" => " کاشان ",
                "image" => get_template_directory_uri() . '/img/customer/emad-karimi.webp',
                "review" => " عالی و بی نظیر هستید. خداقوت میگم. "
            ],
            [
                "name" => " رحیم نادمیان ",
                "city" => " شاهین شهر ",
                "image" => get_template_directory_uri() . '/img/customer/rahim-nademiyan.webp',
                "review" => "سلام. یه سوال داشتم درباره قیمت ها. کجا پیام بزارم براتون/ دیشب تماس گرفتم پاسخ ندادید.  "
            ],
            [
                "name" => " خشایار قدیمی ",
                "city" => " اقلید فارس ",
                "image" => get_template_directory_uri() . '/img/customer/khashayar-ghadimi.webp',
                "review" => " سلام جناب مهندس پیکار. ممنون از زحمات شما و همکارانتون .قدیمی هستم توی فارس همکاری داشتیم. خدا قوت میگم "
            ],
            [
                "name" => " پوریا میرتابان ",
                "city" => " تفرش ",
                "image" => get_template_directory_uri() . '/img/customer/puorya-mirtaban.webp',
                "review" => "با سلام. ماه پیش لیست قیمت هارو واتساپ برام فرستادید. تغییری که نداشته؟ "
            ],
            [
                "name" => " مهدی عالم زاده ",
                "city" => " تاکستان ",
                "image" => get_template_directory_uri() . '/img/customer/mahdi-alemzadeh.webp',
                "review" => "  سلام چطور میتونم مشاوره بگیرم؟ امکانش هست حضوری برسم خدمتتون؟ کجای کرج هستین؟ "
            ]
        ]
    ],
    [
        "id" => 10,
        "customers" => [
            [
                "name" => " امید درودی ",
                "city" => " سراب ",
                "image" => get_template_directory_uri() . '/img/customer/omid-doruodi.webp',
                "review" => " سلام روز خوش . یه یه زمین 850 متری در سراب دارم . هزینه تقریبی و زمان ساختشو لطف میکنید بگید؟ "
            ],
            [
                "name" => " طاهره بوستانی ",
                "city" => " ایلام ",
                "image" => get_template_directory_uri() . '/img/customer/tahere-buostani.webp',
                "review" => " . سلام بوستانی هستم از ایلام سال پیش باهم همکاری داشتیم. خواستم بگم بهترین هستید. متشکرم از شما. موفق باشین."
            ],
            [
                "name" => " شهیاد شیرزاده ",
                "city" => " شهرضا ",
                "image" => get_template_directory_uri() . '/img/customer/shahyad-shirzadeh.webp',
                "review" => " لطف میکنید قیمت تقریبی یه گلخونه 3000 متری رو برام تخمین بزنید؟ واتساپ پیام میزارم براتون. ممنون "
            ],
            [
                "name" => " محمدحسین بامدادی ",
                "city" => " شیراز ",
                "image" => get_template_directory_uri() . '/img/customer/mohamadhosein-bamdadi.webp',
                "review" => " خداقوت به شرکت خوبتون . خوشحالم که باهاتون همکاری داشتم. "
            ],
            [
                "name" => " مهیار میرزایی ",
                "city" => " میانه ",
                "image" => get_template_directory_uri() . '/img/customer/mahyar-mirzaee.webp',
                "review" => " سلام با چه شماره ای تماس بگیرم / لطف کنید به مشاورینتون بگید یه وقت برام بزارن. "
            ],
            [
                "name" => " علی نیک زادیان ",
                "city" => " ارومیه ",
                "image" => get_template_directory_uri() . '/img/customer/ali-nikzadian.webp',
                "review" => " سلام . یه سوال کوچیک داشتم. توی شهر ارومیه چی کشت کنم بهتره؟  "
            ]
        ]
    ],
    

];
